<!DOCTYPE html>
<html lang="en">

<head>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">

  <title>ASME 91 - Nos moulins</title>

  <!-- Bootstrap core CSS -->
  <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

  <!-- Custom fonts for this template -->
  <link href="https://fonts.googleapis.com/css?family=Raleway:100,100i,200,200i,300,300i,400,400i,500,500i,600,600i,700,700i,800,800i,900,900i" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Lora:400,400i,700,700i" rel="stylesheet">

  <!-- Custom styles for this template -->
  <link href="css/business-casual.min.css" rel="stylesheet">

</head>

<body>

  <h1 class="site-heading text-center text-white d-none d-lg-block">
    <img src="img/logo.jpg" alt="Logo" /><br/><br/>
    <span class="site-heading-lower">Nos moulins</span>
  </h1>

  <!-- Navigation -->
  <nav class="navbar navbar-expand-lg navbar-dark py-lg-4" id="mainNav">
    <div class="container">
      <a class="navbar-brand text-uppercase text-expanded font-weight-bold d-lg-none" href="#">ASME 91</a>
      <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
        <span class="navbar-toggler-icon"></span>
      </button>
      <div class="collapse navbar-collapse" id="navbarResponsive">
        <ul class="navbar-nav mx-auto">
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="index.html">Accueil</a>
          </li>
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="nos-rivieres.html">Nos rivi&egrave;res</a>
          </li>
          <li class="nav-item px-lg-3 active">
            <a class="nav-link text-uppercase text-expanded" href="nos-moulins.html">Nos moulins</a>
          </li>
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="evenements.html">Ev&egrave;nements</a>
          </li>.
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="evenements.html">Le mot du pr&eacute;sident</a>
          </li>
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="partenaires.html">Partenaires</a>
          </li>
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="contactez-nous.html">Contactez-nous</a>
          </li>
        </ul>
      </div>
    </div>
  </nav>

  <section class="page-section">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Essonne</span>
              <span class="section-heading-lower">Nos moulins</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/planche6.jpg" alt="Moulin de la Planche">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">Nos moulins, l’homme les a construits il y a plus de mille ans. Il mit des ailes aux moulins là où il y avait du vent et des roues là où les cours d’eau étaient nombreux. Les moulins, Un trésor sauvegardé dans un département façonné par le temps, le vent et l’eau.</p>
            <br/>
            <p class="mb-0">Au XIXème, mais surtout au XXème siècle, les minoteries industrielles (apparition liée à la généralisation de l'électricité) ont remplacé les moulins à farine (moulins à eau ou moulins à vent d'autrefois, ou les moulins artisanaux utilisant la force animale dits moulins à sang).</p>
            <br/>
            <p class="mb-0">Une des sources d'énergie fréquemment utilisée est l'eau, par l'intermédiaire d'une roue à aubes ou d'une turbine. De nombreuses minoteries utilisaient en plus de l'eau des machines à vapeur. Il n'était pas rare alors que ces minoteries produisent aussi de l'électricité pour alimenter une partie du village ou les entreprises voisines.</p>
            <br/>
            <p class="mb-0">En Essonne nous avons peut-être « le plus grand moulin de France » avec les Grands Moulins de Corbeil-Essonnes (près de 1 800 t de farine quotidiennement) avec sa tour élévatrice inscrite aux monuments historiques. Cet important patrimoine industriel est situé à l’emplacement des anciens moulins implantés depuis le XIIème siècle.</p>
            <br/>
            <p class="mb-0">Nous n’oublions pas « Les Moulins Fouché », meuniers de père en fils depuis 1860, qui sont implantés à Baulne et qui produisent des farines issues de blés locaux et de grande qualité. Ce moulin à taille humaine mise sur la haute technologie grâce à ses laboratoires de recherche à même d'assurer une traçabilité sans faille. (La Gâtine ou la Fertoise sont deux baguettes de grande qualité et très connues et en 2018, les Moulins Fouché ont lancé l'Essonnienne, une farine issue de blés 100% Essonniens.</p>
            <br/>
          </div>
        </div>
      </div>
    </div>
  </section>

  <br/>

  <section class="page-section" id="vent">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-lower">Moulins à vent</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/moulin-a-vent.jpg" style="width: 65%;" alt="Moulin à vent">
       <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">
              Acteurs &eacute;conomiques de la r&eacute;gion au milieu du XIXe si&egrave;cle, les moulins &agrave; vent font aujourd’hui partie du Folklore beauceron. Tr&egrave;s nombreux autrefois, la r&eacute;volution industrielle, la modernisation du m&eacute;tier de la meunerie mais &eacute;galement les lois ont contribu&eacute; &agrave; leur disparition.
            </p>
            <br/>
            <p class="mb-0">
              En Essonne ils ne sont plus que deux (voir ci-dessous) mais par recherche dans les archives ou sur les noms de rues (du moulin à vent) il y en avait certainement à Bouville, Brouy, Cerny, Chatignonville, Chilly, Crosne, Dhuilet, Etrechy, Grigny, Longpont, Marolles-en-Hurepoix, Massy, Montlhéry, Nozay, Palaiseau, Ris-Orangis, Saclay, Villejust, etc…
            </p>
            <br/>
          </div>
        </div>
      </div>
    </div>
  </section>


  <section class="page-section" id="manteaux">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Viry Chatillon</span>
              <span class="section-heading-lower">Moulin des Blancs Manteaux</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/vent-viry.jpg" alt="Moulin des Blancs Manteaux"/>
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">
              Seul rescap&eacute; des trois moulins de la commune, le monument avait &eacute;t&eacute; b&acirc;ti par des religieux appel&eacute;s les Mathurins et &eacute;tait rattach&eacute; &agrave; une ferme, propri&eacute;t&eacute; du ch&acirc;teau local, selon les archives municipales. D&eacute;moli &agrave; la R&eacute;volution, il a ensuite &eacute;t&eacute; reconstruit avant d’&ecirc;tre d&eacute;laiss&eacute; &acirc; la fin du XIXe si&egrave;cle. Ce moulin-tour fait alors partie d'une ferme d&eacute;pendant du pavillon Choiseul, vaste domaine surplombant le vieux Viry. À la succession des Choiseul, le terrain et son moulin sont port&eacute;s &agrave; la jouissance des diff&eacute;rentes soci&eacute;t&eacute;s commerciales qui s'y installent, avec obligation d'entretien du moulin. Une restauration est effectu&eacute;e en 1972. Au d&eacute;but de l'ann&eacute;e 2001, les deux ailes ab&icirc;m&eacute;es par la temp&ecirc;te de d&eacute;cembre 1999 sont reconstruites en sipo (bois rouge exotique). Un coup de vent les a fait tomber de nouveau en f&eacute;vrier 2015 et un charpentier amoulageur a &eacute;t&eacute; choisi pour en r&eacute;aliser des neuves (les nouvelles sont en lamell&eacute;-coll&eacute; de pin sylvestre trait&eacute; &agrave; cœur).
            </p>
            <br/>
            <p class="mb-0">Ne se visite pas.</p>
          </div>
        </div>
      </div>
    </div>
  </section>


  <section class="page-section" id="jonville">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex ml-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Etampes</span>
              <span class="section-heading-lower">Le Moulin de Jonville</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/vent-jonville.jpg" alt="Moulin de Jonville" />
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">
              Ce moulin-pivot situ&eacute; dans l'enceinte de la base de loisirs d'Etampes, achet&eacute; par la commune en 1972, est arriv&eacute; sur la base en 1975 apr&egrave;s avoir s&eacute;journ&eacute; pratiquement quatre si&egrave;cles &agrave; Neuvy-en-Dunois (Eure-et-Loir). Il a &eacute;t&eacute; restaur&eacute; mais ne se visite pas, il n'y a pas d'acc&egrave;s. Situ&eacute; sur un îlot, il sert uniquement de d&eacute;coration au cadre.
            </p>
            <br/>
            <p class="mb-0">
              Certainement construit au du XVII&egrave;me (ou avant 1730), il est achet&eacute; en 1927 et son propri&eacute;taire n’a pas le droit de moudre de la farine, mais seulement de la p&acirc;t&eacute;e pour les b&ecirc;tes (c’est-&agrave;-dire de broyer l’avoine, l’orge, le ma&iuml;s…). Pendant la seconde guerre mondiale le moulin sert &agrave; fabriquer de la farine clandestine. Par la suite les exploitant des environs disposant d&eacute;sormais de petits moulins, celui de Jonville cesse d&eacute;finitivement de tourner. Le fils du dernier propri&eacute;taire habite toujours au lieu-dit Moulin de Jonville et son petit-fils, d&eacute;tenteurs du savoir-faire de la famille, s’occupe b&eacute;n&eacute;volement de faire tourner les moulins survivants de Ouarville et de Sancheville.
            </p>
            <br/>
            <p class="mb-0">
              Source : <a href="http://www.corpusetampois.com/" target="_blank">Corpus &eacute;tampois</a>.
            </p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <br/>

  <section class="page-section" id="eau">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex ml-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-lower">Moulins &agrave; eau</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/description.jpg" alt="Moulin à eau"/>
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">Au Moyen Âge, on utilise la force motrice des moulins à eau partout en Europe Ces moulins deviennent alors essentiels au sein de la vie villageoise, au même titre que l’église ou le château et appartiennent généralement à des seigneurs, à des bourgeois aisés ou encore à des établissements monastiques.</p>
            <br/>
            <p class="mb-0">L'âge d’or des moulins hydrauliques se situe entre les XVIII° et XIX° siècles. Les petits moulins familiaux ou semi-artisanaux se multiplient alors sur le moindre ruisseau.</p>
            <br/>
            <p class="mb-0">Pour fonctionner, un moulin doit disposer d'une certaine hauteur de chute d'eau (sauf pour les roues au fil de l'eau qui fonctionnent plongées dans le courant). Or les moulins devaient être à proximité des villages pour permettre à chacun de moudre son grain. Ils ne pouvaient donc pas être construits sur une zone trop accidentée, où l'on trouve les chutes d'eau.</p>
            <br/>
            <p class="mb-0">On a donc utilisé un petit barrage de prise d'eau qui prélève une part du débit de la rivière puis un canal d'amenée aussi appelé bief. Il part parfois de plusieurs centaines de mètres du moulin, quasi horizontalement, tandis que le cours d'eau a un pente naturelle. Ainsi, au niveau du moulin, le canal d'amenée est plus haut que la rivière et. On utilise cette différence pour faire fonctionner les roues hydrauliques horizontales et verticales.</p>
            <br/>
            <p class="mb-0">Une fois l'eau passée dans la roue, elle passe par un canal d'évacuation, puis elle est rendue à la rivière.</p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <br/>

  <section class="page-section" id="chauffour">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex ml-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Etampes</span>
              <span class="section-heading-lower">Moulin de Chauffour</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/moulin-chauffour-etampes-louette-min.jpg" alt="Moulin Chauffour - Etampes - Louette">
        <div class="product-item-description d-flex mr-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">
              C'est un des plus anciens moulins sis &agrave; Etampes sur la rivi&egrave;re Louette.
            </p>
            <br/>
            <p class="mb-0">
              Fin XII° siècle il est cité sous Philippe Auguste comme moulin à fouler le drap,
              lorsque le roi accorde à deux chapelains une rente "sur nos moulins à fouler"
              d’Étampes.</p><br/>
            <p class="mb-0">Au XV° siècle Louis XI dans une transaction d’échange avec la commanderie des
              Hospitaliers d’Étampes leur propose une rente annuelle à prendre sur les
              revenus de trois moulins dont celui de Chauffour (à cette date il fait donc de la
              farine).</p><br/>
            <p class="mb-0">Diverses sources montrent qu’il est en activité au cours des 17° et 18° siècles,
              et qu’il fait partie des biens de la famille d’Orléans. Plusieurs baux mentionnent
              des réparations effectuées au moulin sans que l’on puisse reconstituer, faute de
              plans, le nombre et la disposition des bâtiments existants. Au moulin sont
              attachés les droits de banalité sur les boulangeries, pâtisseries… qui ne peuvent
              moudre leur grain ailleurs sous peine de confiscation de leur grains et
              mulets...»</p><br/>
            <p class="mb-0">En 1710 : Le moulin à farine de Chauffour fait l’objet d’une prisée de 403 livres
              mais l’année suivante moulin et bâtiments sont ruinés par les grandes eaux qui
              sont survenues 15 jours auparavant. Il est restauré immédiatement. Nous
              pouvons trouver sa première représentation connue, dans l’atlas de Trudaine.
              Le moulin présentait deux corps de bâtiment parallèles, le long de la rivière.
              “Celui abritant le moulin est rectangulaire et construit le long de la rivière. Face
              à lui, un autre corps plus petit longe le chemin de la Commanderie. Avant la
              Révolution une seconde roue est ajoutée (elle sera encore en place en 1796) le
              moulin appartient à Louis-Philippe d’Orléans, comme duc d’Étampes ; il est
              divisé en trois corps de hauteurs différentes, le bâtiment central, plus élevé,
              abritant deux moteurs, comporte au moins trois niveaux. Le moulin est acquis
              en l’an V par la famille Aubin “qui sera à l’origine de la prospérité du moulin au
              début du XIX° siècle.</p><br/>
            <p class="mb-0">
              “Des modifications successives des règlements d’eau vont intervenir qui sont
              révélatrices des querelles incessantes entre les propriétaires de Chauffour et
              des moulins inférieur et surtout supérieur, notamment après la construction du
              moulin de l’Ouche : plusieurs plaintes, procès-verbaux de visite, changements
              du système extérieur, suppression d’une des deux roues en témoignent.</p><br/>
            <p class="mb-0">
              Vers 1850 Le moulin est reconstruit : c’est l’imposant bâtiment toujours visible
              avec sa façade décorée à l’italienne (corps actuel en L sur la rivière). Le
              système extérieur, canal d’amenée et de décharge, déversoir, vannes de
              décharge et motrice, schématisée sur le nivellement et le plan de 1849, est
              celui encore en place aujourd’hui. (Mais pour combien de temps ???)</p><br/>
            <p class="mb-0">
              A la fin du siècle malgré 2 incendies, avec ses trois paires de meules, il produit
              dix sacs de farine par jour. C’est en 1923 que le moulin est transformé en
              menuiserie et utilise toujours l’énergie hydraulique.</p><br/>
            <p class="mb-0">
              En 1968 la roue hydraulique est en partie refaite une nouvelle fois et plus
              tard “Pour ne plus payer de taxe sur la force hydraulique, le propriétaire est
              obligé de détruire la roue mais il n'obtemp&egrave;re pas. Entre 1990 et 1994 = La roue s’est arrêtée de
              tourner : elle est toujours visilbe mais bien d&eacute;labr&eacute;e !</p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section" id="planche">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Ormoy-la-rivi&egrave;ve</span>
              <span class="section-heading-lower">Moulin de la Planche</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/Planche-11.jpg" alt="Moulin de la Planche">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">45 route d'Artondu - 91150 Ormoy-la-Rivi&egrave;re</p><br/>
            <p class="mb-0">Lorsque le Moulin de la Planche est &eacute;voqu&eacute; dans une conversation, on pense &agrave; son activit&eacute; de formation d’apprentis (CFA de la Maison Familiale Le Moulin de la Planche).</p><br/>
            <p class="mb-0">Mais on oublie que le b&acirc;timent f&ucirc;t d’abord un h&ocirc;tel de voyageurs puis un moulin &agrave; farine (vers 1802, l'an X-XI de la R&eacute;publique). C’est le seul moulin implant&eacute; sur la commune.</p><br/>
            <p class="mb-0">4 types de mat&eacute;riaux composent le gros oeuvre : calcaire, moellon, enduit et gr&egrave;s. L'&eacute;l&eacute;ment de couverture principal sont des tuiles plates et la typologie du b&acirc;timent est class&eacute;e « moulin ferme ».</p><br/>
            <p class="mb-0">La roue &agrave; aubes se trouve derri&egrave;re le b&acirc;timent principal.</p><br/>
            <p class="mb-0">(Lieu de notre assembl&eacute;e g&eacute;n&eacute;rale 2018)</p><br/>

          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section" id="chanteloup">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">St-Cyr la Rivi&egrave;re</span>
              <span class="section-heading-lower">Moulin de Chanteloup</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/chanteloup.jpg" alt="Moulin de Chanteloup">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">Le Moulin de Chanteloup est une propri&eacute;t&eacute; priv&eacute;e appartenant &agrave; la soci&eacute;t&eacute; « STE CHANTELOUP », soci&eacute;t&eacute; familiale cr&eacute;&eacute;e il y a plus d’un si&egrave;cle...</p><br/>
            <p class="mb-0">Les 16 et 17 juin 2018, dans le cadre des journ&eacute;es du patrimoine de pays et des moulins, Madame NOIR DE CHAZOURNE, g&eacute;rante, et Madame CHAVAROCHE, nous ont permis d’ouvrir le moulin et d’y installer notre stand (et nous les remercions vivement).</p><br/>
            <p class="mb-0">Le th&egrave;me retenu  en 2018 &eacute;tait « l'Animal et l'Homme. Nous avons vu peu d’animaux mais beaucoup de visiteurs dans un cadre idyllique.</p><br/>
            <p class="mb-0"></p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section" id="badran">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex ml-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Etampes</span>
              <span class="section-heading-lower">Moulin Badran</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/accueil.jpg" alt="Moulin Badran - Etampes">
        <div class="product-item-description d-flex mr-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">
              Moulin BADRAN ou Moulin "Paysan".
            </p>
            <br/>
            <p class="mb-0">
              La premi&egrave;re mention d'un moulin Badran sur la rivi&egrave;re Chalouette date de 1406. En 1500 il est inscrit au Censier du chapitre de Notre-Dame (voir Corpus Etampois – B. Gineste). Il aurait &eacute;t&eacute; un moulin &agrave; fouler les draps. En 1600 il appartient au prieur&eacute; de Saint-Martin d’&Eacute;tampes.
            </p><br/>
            <p class="mb-0">
              A partir de 1735 il est qualifi&eacute; de « moulin &agrave; papier ». C'est apr&egrave;s 1760 qu’il deviendra &agrave; farine; en effet au XIX° si&egrave;cle il est cit&eacute; comme ayant 2 roues pouvant produire plus de 70 quintaux de farine par jour… En 1938 il est d&eacute;class&eacute; et a cess&eacute; de fonctionner &agrave; la seconde guerre mondiale.
            </p><br/>
            <p class="mb-0">
              Le 15 mars 2000 il est achet&eacute; par Daniel et Marie-H&eacute;l&egrave;ne Percy qui le restaurent et accueillent depuis 10 ans le si&egrave;ge de notre association.
            </p><br/>
            <p class="mb-0">
              Le moulin Badran est ouvert tous les ans pour les journ&eacute;es du patrimoine et lors de cette visite vous pourrez appr&eacute;cier l’excellent travail de restauration r&eacute;alis&eacute; par les propri&eacute;taires : la roue ext&eacute;rieure fonctionne et &agrave; l’int&eacute;rieur l’axe de la roue et le m&eacute;canisme entrainant la meule &agrave; l’&eacute;tage sont visibles.
            </p><br/>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section" id="brunehaut">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Morigny</span>
              <span class="section-heading-lower">Le Moulin de Brunehaut</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/brunehaut.jpg" alt="Moulin de Brunehaut">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">Morigny-Champigny est un charmant petit village du sud de l'Essonne qui est traversé par la rivière d'Etampes et la Juine.</p><br/>
            <p class="mb-0">En 1798 le vicomte de Viart, propriétaire du domaine de Brunehaut, fait édifier le premier moulin ; il s’agit tout d’abord d’une petite construction abritant toutes les fonctions de l’activité meunière. La roue, hors œuvre, est verticale et possède un arbre en bois qui repose d’un côté sur la façade latérale du moulin et de l’autre sur un pivot maçonné délimitant un canal de décharge et un canal d’arrivée d’eau. Le moulin n’est donc pas situé directement sur la rivière.</p><br/>
            <p class="mb-0">Agrandi pendant les deux premières décennies du dix-neuvième siècle, il comprend alors 2 roues.</p><br/>
            <p class="mb-0">Le moulin brûle en 1865. Il est reconstruit sur 5 étages, mais avec une seule roue. Il avait l'avantage de joindre l'utile à l'agréable. La roue et le moteur à gaz qui le mettait en action formaient avec les bâtiments un imposant ensemble particulièrement pittoresque. Nous lui connaissons 2 usages successifs : entrepôt et moulin à farine. En 1988 on y observe, superposés: 5 étages carrés, 1 étage de combles. L’ensemble est constitué d’une cour, d’un logis, d’un atelier et d’une remise. C’est un moulin industriel qui, à priori était encore en activité à la fin du vingtième siècle… Il y a 10 ans différents sites marchands sur internet proposaient à la location des appartements situés dans le moulin de Brunehaut.</p><br/>
            <p class="mb-0">A ses côtés le château de Brunehaut (XIXème siècle) est actuellement propriété du Conseil Général de l'Essonne et abrite l'Institut d'Action Médico-pédagogique (IAME).</p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section" id="pierrebrou">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex ml-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Etrechy</span>
              <span class="section-heading-lower">Le moulin de Pierre-Brou</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/pierre-brou.jpg" alt="Moulin de Pierre-Brou">
        <div class="product-item-description d-flex mr-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">
              En 1488 le moulin appartient à Jean Laurens, seigneur de Fresne et de Pierrebroust. Puis viennent les guerres de religion. Étréchy voit son terroir saccagé « ... ne demeurent aucun arbre fruitier debout, ni maison couverte... ». Donc aucun moulin ! C’est après que l’on trouve cité un moulin à Pierre-Brou, nom explicite qui signifie « la pierre qui broie ».
            </p>
            <br/>
            <p class="mb-0">
              Sous Louis XIV, en 1674, un incendie le détruit (accident ou orage ?) ; le meunier et le propriétaire provoquent un procès. Pendant la révolution, le moulin souffre des fortes crues qui ravinent les terres à tel point qu’il ne peut plus tourner (1795) et « le district fera faire les réparations par des prisonniers de guerre ».
            </p><br/>
            <p class="mb-0">
              Jusqu’à l’arrivée du train le moulin subira de nombreuses modifications passant de 2 roues à 3 roues puis à 4 en 1807 ; le bâtiment actuel est apparu certainement vers 1820, il est divisé en deux parties avec 2 roues chacune mais en 1850 il n’a plus d’activité de meunerie et sert au travail de la laine. En 1877, une machine à vapeur est ajoutée à sa puissance hydraulique.
            </p><br/>
            <p class="mb-0">
              Le moulin de Pierre-Brou (Moulin Matignon) sera le dernier moulin sur la Juine à fournir de la farine ; sa taille a été réduite de moitié lors d'un incendie survenu en 1931. Il a su s’adapter à la modernité et résister à la concurrence des grosses minoteries : jusque dans les années 1960, le moulin utilisait l'énergie hydraulique. Il y a peu de temps les cylindres métalliques ont remplacé les meules en pierre et l'électricité s'est substituée à la force de l'eau. Aujourd'hui il a cessé de fonctionner.
            </p><br/>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section" id="vauboyen">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">BIEVRES</span>
              <span class="section-heading-lower">Moulin de Vauboyen</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/vauboyen.jpg" alt="Moulin de Vauboyen">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">Historiquement, le Moulin de Vauboyen était un territoire annexe, une “censive”, qui payait le cens au seigneur de Montéclin. La structure actuelle du moulin date du XVe siècle. Il a été entièrement reconstruit en 1464 par un menuisier de Jouy. Il bénéficiait de la force hydraulique de la Bièvre et était situé sur une des routes majeures reliant Paris à Chartres. Ce moulin-ferme est disposé autour d'une cour pavée dans laquelle on pénètre par une porte charretière.</p><br/>
            <p class="mb-0">Au XVIIème siècle il appartenait au couvent du Val Profond lorsque la reine de France Anne d’Autriche, visitant ce couvent ruiné, invita les sœurs à s’installer dans la nouvelle abbaye du Val-de-Grâce à Paris. Il risquait l’abandon mais il y eut de nombreux changements dans le village, surtout lorsque fut creusée la rigole de Favreuse, chargée de drainer l’eau du plateau de Saclay vers les étangs inférieurs de Saclay qui alimentaient la rivière du Roi Soleil et les fontaines du nouveau Parc de Versailles. Situé à proximité directe du nouveau centre du pouvoir absolu, Bièvres vit l’édification de châteaux, Les Roches, La Martinière, Bel-Air et Silvy. Pierre Le Tessier de Montarcy, joaillier du roi, Georges Mareschal, chirurgien du roi (et fondateur de l’académie royale de chirurgie qui devint seigneur de Bièvres, réunissant l’ensemble des hameaux et devenant pour l’occasion marquis) et Germain Pichault de La Martinière, lui aussi chirurgien du roi et conseiller d’État, font revivre le moulin. Proche des forêts de Verrières et Meudon, le domaine devint l’un des rendez-vous de chasse de Louis XIV à la Rochedieu.</p><br/>
            <p class="mb-0">Selon Wikipédia le moulin est un château : Le château de Vauboyen a été construit entre 1826 et 1828 par l'architecte Claude-Louis Bernier pour Madame de La Celle de Châteaubourg alors que Bièvres était un rendez-vous d'artistes, notamment grâce au salon littéraire tenu au château des Roches (maison de Victor Hugo) voisin. Mais le moulin est délaissé et exposé aux humeurs de la rivière.</p><br/>
            <p class="mb-0">Pierre de Tartas, éditeur d’art réputé, a acquis le lieu, alors en très mauvais état, en 1959 et l’a entièrement rénové. Il a fait du Moulin de Vauboyen un lieu d’excellence artistique à vocation internationale, en imprimant, éditant ou exposant des artistes, parmi les plus réputés du XXe siècle : Braque, Foujita, Steinlen, Chagall, Dufy…</p><br/>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section" id="igny">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex ml-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Igny</span>
              <span class="section-heading-lower">Moulin d'Igny</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/igny.jpg" alt="Moulin d'Igny">
        <div class="product-item-description d-flex mr-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">
              Le moulin d’Igny est mentionné dès 1625. Il est alimenté en eau par un canal d’amenée (dit d’eaux vives) creusé avec une certaine pente à partir du croisement de la Bièvre et de la rue des Mathurins.
            </p>
            <br/>
            <p class="mb-0">
              Une retenue est créée, les berges sont endiguées et une grille retient les objets flottants… L’eau tombe sur la roue du moulin (4m de diamètre) à l’extrémité d’une auge et lui transmet son énergie…
            </p><br/>
            <p class="mb-0">
              L’eau sortant du moulin regagne le cours de la Bièvre en passant sous le pont dont il reste le parapet encore visible.
            </p><br/>
            <p class="mb-0">
              En 1651 il appartient aux seigneurs d’Igny puis est acheté en 1744 par la famille de Bourbon et passera au prince de Condé en 1765.
            </p><br/>
            <p class="mb-0">
              A la révolution le meunier, notable d’Igny, approvisionne en grains les habitants qui subissent une disette (surtout les plus pauvres).
            </p><br/>
            <p class="mb-0">
              En 1840 le propriétaire est autorisé à maintenir l’activité du moulin à condition de bien entretenir les vannes de décharge pour éviter les inondations.
            </p><br/>
            <p class="mb-0">
              En 1864 les blanchisseurs demandent qu’un barrage mobile soit établi sur la rivière afin que les laveuses puissent travailler quand le moulin est à l’arrêt… Les moulins et lavoirs construits proches les uns des autres utilisent la même source d’énergie et le faible débit de la rivière crée un climat conflictuel permanent d’où de nombreux litiges.
            </p><br/>
            <p class="mb-0">
              En 1894 la propriétaire du moulin fait réparer le déversoir et la vanne de décharge, mais petit à petit les alentours ne fournissent plus de céréales (préférence pour les cultures maraîchères et les fraises). Le meunier s’approvisionne à la Halle aux blés de Paris… Et en 1902 le moulin fait fonctionner une usine qui fabrique des poignées pour les vélos et les meubles.
            </p><br/>
            <p class="mb-0">
              En mai 1928 les crues de la Bièvre provoquent des inondations à Massy et créent des problèmes avec le moulin Migneaux à Verrières. Un déversoir est construit près de l’usine. Les bâtiments brulent plusieurs fois…
            </p><br/>
            <p class="mb-0">
              Entre 1955 et 1956 le bief est supprimé et c’est le retrait de la permission d’usine. En 1964 le propriétaire actuel acquiert l’ensemble de la propriété afin de stocker du matériel de menuiserie. Sur la propriété de 6000 m² (dont une parie inondable) on trouve le moulin qui comporte deux niveaux de 340 m², plusieurs petites entreprises (location) et une maison de style Napoléon III…  Il souhaite vendre l’ensemble en 2026… Mais en l’état le moulin est-il « restaurable » ?
            </p><br/>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section" id="maitrise">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">MILLY-LA-FORET</span>
              <span class="section-heading-lower">Moulin de la Maîtrise</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/maitrise.jpg" alt="Moulin de la Maîtrise">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">Le moulin de la Maîtrise a probablement été bâti vers le XIème siècle lorsque le lit de la rivière l’École a été déplacé par les moines du prieuré de Saint Laurent, mais on n'en trouve mention dans les archives qu’à partir du 3 juillet 1399 : Le Seigneur de Milly donne à bail un moulin qu’il possédait sur son territoire moyennant 3 « muids » de blé pour 3 ans. (Certainement le moulin qui s’appellera plus tard le moulin de la Maîtrise).</p><br/>
            <p class="mb-0">Milly est occupé et incendié par les Anglais à plusieurs reprises (1417, 1430, 1433…) et le moulin n’a certainement pas échappé aux flammes ! Sa probable  reconstruction (appelé à cette époque moulin Bretaut ou Bretaud, certainement le nom du meunier) date de 1485 au frais de l’Amiral de Graville. En 1486 Jean Legoux, meunier du moulin Premier, acquiert une partie de ce moulin pour 40 livres tournois ainsi que les droits dus aux Abbés de Saint Victor et le 29 septembre 1495 l’Amiral de Graville crée une fondation perpétuelle d’une haute messe devant être chantée tous les jours pour le salut du Roi, de la Reine et de la famille du fondateur par la Maitrise de chants à Notre Dame de Milly. C’est donc à cette époque que le moulin prend le nom « De la Maîtrise ».</p><br/>
            <p class="mb-0">Il fit don d’une rente perpétuelle de 170 livres ainsi que d’une partie de l’habitation du moulin devant servir de logement à 6 enfants de chœur et leur Maître. (Avec le meunier, leurs épouses et leurs enfants, on peut imaginer que 30 personnes vivaient à cette époque au moulin).</p><br/>
            <p class="mb-0">Ces enfants de chœur choisis par un Maître en plein chant devaient être « d’honnête stature, non difforme en nature, nets, et pouvoir procréer en loyal mariage, ayant belle note et haute voie non muée et bien disposés à bonne mœurs. »</p><br/>
            <p class="mb-0">Le meunier continue de moudre, il est logé dans la partie « usine » du moulin et bénéficie du droit de pêche : Il pose la nuit des « chaussettes » sur le lit de la rivière qui était riche en anguilles à cette époque et convient que les revenus de cette pêche sont supérieurs à ceux de la mouture.</p><br/>
            <p class="mb-0">Les revenus de la mouture, par contre, sont versés à la Maîtrise pour subvenir à ses besoins.</p><br/>
            <p class="mb-0">Le 4 juillet 1809 le Sous-Préfet de l’arrondissement d’Etampes signe un arrêté de droit de l’eau relatif au moulin de la Maîtrise et à ses innovations réalisées par le Sieur Guyard qui en est propriétaire, fixant les dimensions et l’emplacement du déversoir qui doit y être établi. (niveau de l’eau autorisé  par rapport au linteau de la porte donnant accès de l’usine à la vanne motrice). En 1812 un nouvel arrêté fixe le droit de l’eau des 3 moulins : du Coudret à M. Bouard, de la Maîtrise à M. Guyard & du Ruisseau à M. Maillard. (Le moulin Rompu, placé entre les 2 premiers, avait donc déjà cessé son activité).</p><br/>
            <p class="mb-0">Entre 1812 et 1824 de nombreux P.V. sont dressés suite à des courriers des 2 propriétaires des moulins voisins du Moulin de la Maîtrise accusant M. Guyard de ne pas respecter le niveau de l’eau, les empêchant ainsi de travailler sereinement. Celui-ci leur répond que ce n’est pas le niveau de l’eau qui s’est élevé, mais que c’est l’imposte de la porte repère qui s’est affaissée suite à l’élévation du bâtiment au-dessus de celle-ci pour établir un hangar et une écurie. Il précise que la mesure actuelle étant discutable, il sollicite la mise en place d’un repère plus stable.</p><br/>
            <p class="mb-0">Le 2 octobre 1824 un arrêté préfectoral fixe la hauteur du déversoir du moulin de la Maîtrise. C’est le dernier droit de l’eau encore en vigueur de nos jours (il figure en annexe de l’acte notarié d’acquisition du Moulin en 1996).</p><br/>
            <p class="mb-0">En 1839 Jean Guyard décède et lègue par testament le moulin à son épouse qui le vend en 1856 à la famille Cayé pour la somme de 28 000 F. Le moulin possédait alors une paire de meules et encore un four à pain. </p><br/>
            <p class="mb-0">En 1871 M. Jonneau, propriétaire du moulin de Milly, porte réclamation auprès de M. Cayé pour non-respect de l’arrêté du 02/10/1824. (A cette époque le propriétaire du moulin du Ruisseau est Mr. Haber et la « chute » du moulin Rompu en aval a accéléré le débit de la rivière). L’année suivante des repères définitifs indiquant le niveau légal de retenues sont placés aux moulins du Coudret, de la Maîtrise et des Ruisseaux aux frais des propriétaires. Ils seront accessibles aux agents de l’administration chargés de la police des eaux. (ainsi la crête du réservoir du moulin de la Maîtrise est abaissée de 0.006 m !). Mais en 1875 un nouveau procès-verbal constate, puis met en demeure le propriétaire du Moulin de la Maîtrise de supprimer sous 8 jours l’exhaussement de son déversoir et d’araser la crête du dit réservoir au niveau légal.</p><br/>
            <p class="mb-0">En 1876 le moulin appartient toujours à M. Cayé et M. Galmard se déclare propriétaire (son fils lui succède) mais vers 1880 l’activité de mouture de blé destiné à la nourriture humaine semble être remplacée par la seule mouture de céréales destinées aux animaux. En 1885 M. Laplace (transporteur) s’installe en tant que locataire… L’exploitation cesse vers 1890.</p><br/>
            <p class="mb-0">En 1909 il est établi un bail de culture sur les terrains avoisinant le moulin, donné pour 12 ans, par M. Charpentier, demeurant à Milly, à M. Laplace (petit fils) qui demeure toujours au moulin avec sa femme et ses enfants… et l’année suivante M. Cayé vend le moulin à M. Moreau.</p><br/>
            <p class="mb-0">En 1912 les premières cressonnières sont creusées. L’activité du moulin (qui avait cessé depuis près de 30 ans) a repris pendant la Grande  Guerre et en 1918 M. Laplace Georges décède écrasé contre le mur sud du moulin, par une charrette à chevaux qui reculait pour charger ses sacs de farine.</p><br/>
            <p class="mb-0">En 1928 M. Moreau vend le moulin de la Maîtrise à M. et Mme Laplace Lafargue, cressiculteurs, moyennant le prix principal de 32 000 anciens francs.</p><br/>
            <p class="mb-0">En 1930 la notion de « continuité écologique » apparaît déjà : le Comte de Ganay, (château de Courances) écrit à son collègue le Conseiller Général et demande la suppression des chutes d’eau des 2 moulins en aval de Milly pour un meilleur écoulement des  eaux de la rivière dont le lit vient d’être refait sur 4 Km (suite à la remise à jour de la source de l’Ecole qui a causé des inondations des caves du village de Milly). Le Maire de Milly confirme à l’ingénieur de Ponts & Chaussées : « La Municipalité estime que l’on améliorerait grandement l’écoulement des eaux de la rivière en supprimant 2 moulins : celui de Milly à 1 Km de l’agglomération et celui de la Maîtrise à 1.6 Km ». Mais la réponse de l’ingénieur de Ponts & Chaussées ne se fait pas attendre : « Ces chutes sont réglementées mais non utilisées, leur suppression rendrait inutilisables les cressonnières. »</p><br/>
            <p class="mb-0">En 1935 on peut noter l’installation d’une roue à aubes plus petite sur le lit de la rivière à l’emplacement de l’ancienne roue pour actionner une génératrice afin d’alimenter le moulin en électricité. Une boite de vitesse d’automobile installée entre l’arbre de la roue et la génératrice permettait d’accélérer la vitesse et de faire monter l’ampèremètre.</p><br/>
            <p class="mb-0">En 1960 le branchement EDF vient remplacer l’alimentation en électricité par une petite turbine sur la rivière.</p><br/>
            <p class="mb-0">A partir de 1962 c’est l’extension de l’exploitation des cressonnières (moulin du Ruisseau, plusieurs dans Moigny et moulin de la Maîtrise). La famille Laplace fait construire une maison en bordure de la D 948.</p><br/>
            <p class="mb-0">En 1981 le décès de M. Georges Laplace devance ceux de M. Claude Laplace (1992), de Mme Marthe Laplace, née Lafargue, veuve de Mr Georges Laplace(1993) et de M. Pierre Laplace (1995). L’année suivante les consorts Laplace signent une promesse de vente au bénéfice de Mr Christian Blouin. Il aura fallu 18 mois de travaux pour réhabiliter le moulin de la Maîtrise. Le moulin n’est pas visible de la voie mais a été très bien restauré (domaine privé)…</p><br/>
          </div>
        </div>
      </div>
    </div>
  </section>

  <footer class="footer text-faded text-center py-5">
    <div class="container">
      <p class="m-0 small">Copyright &copy; ASME 91 - 2022</p>
      <p class="m-0 small">Site r&eacute;alis&eacute; par <a href="https://www.sylvinhoid.com/fr" target="_blank" style="color: white;">sylvinhoid</a></p>
    </div>
  </footer>

  <!-- Bootstrap core JavaScript -->
  <script src="vendor/jquery/jquery.min.js"></script>
  <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

</body>

</html>
