<!DOCTYPE html>
<html lang="en">

<head>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">

  <title>ASME 91 - Nos rivi&egrave;res</title>

  <!-- Bootstrap core CSS -->
  <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

  <!-- Custom fonts for this template -->
  <link href="https://fonts.googleapis.com/css?family=Raleway:100,100i,200,200i,300,300i,400,400i,500,500i,600,600i,700,700i,800,800i,900,900i" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Lora:400,400i,700,700i" rel="stylesheet">

  <!-- Custom styles for this template -->
  <link href="css/business-casual.min.css" rel="stylesheet">

</head>

<body>

  <h1 class="site-heading text-center text-white d-none d-lg-block">
    <img src="img/logo.jpg" alt="Logo" /><br/><br/>
    <span class="site-heading-lower">Nos rivi&egrave;res</span>
  </h1>

  <!-- Navigation -->
  <nav class="navbar navbar-expand-lg navbar-dark py-lg-4" id="mainNav">
    <div class="container">
      <a class="navbar-brand text-uppercase text-expanded font-weight-bold d-lg-none" href="#">ASME 91</a>
      <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
        <span class="navbar-toggler-icon"></span>
      </button>
      <div class="collapse navbar-collapse" id="navbarResponsive">
        <ul class="navbar-nav mx-auto">
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="index.html">Accueil</a>
          </li>
          <li class="nav-item px-lg-3 active">
            <a class="nav-link text-uppercase text-expanded" href="nos-rivieres.html">Nos rivi&egrave;res</a>
          </li>
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="nos-moulins.html">Nos moulins
            </a>
          </li>
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="evenements.html">Ev&egrave;nements</a>
          </li>.
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="evenements.html">Le mot du pr&eacute;sident</a>
          </li>
          <li class="nav-item px-lg-3">
            <a class="nav-link text-uppercase text-expanded" href="partenaires.html">Partenaires</a>
          </li>
          <li class="nav-item px-lg-4">
            <a class="nav-link text-uppercase text-expanded" href="contactez-nous.html">Contactez-nous</a>
          </li>
        </ul>
      </div>
    </div>
  </nav>

  <section class="page-section">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">ASME 91</span>
              <span class="section-heading-lower">Nos rivi&egrave;res</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/la_juine_a_ormoy-la-riviere.jpg" alt="Planche">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">Le d&eacute;partement de l’Essonne compte 4 r&eacute;gions naturelles : Beauce, Brie, Gatinais et Hurepoix.</p>
            <br/>
            <p class="mb-0">Les cours d’eau parcourent plus de <a href="./document/rivieres_essonne.pdf" target="_blank">400 km en Essonne</a>. Dix rivi&egrave;res principales jalonnent le d&eacute;partement et rejoignent la Seine vers le nord-est. Les plans d’eau occupent plus de 100 hectares. Ces milieux sont particuli&egrave;rement riches en oiseaux aquatiques et poissons.</p>
            <br/>
            <p class="mb-0">La Seine est la seule rivi&egrave;re navigable du d&eacute;partement. Ses principaux affluents en Essonne sont la Bièvre, l’Ecole, l’Essonne, l’Orge, le ruisseau des Hauldres et l’Yerres.</p>
            <br/>
            <p class="mb-0">L'ESSONNE prend sa source dans le Loiret et, outre la Velvette, son principal affluent est la JUINE qui reçoit les eaux de la Chalouette, de la Louette, de l'Esclimont, du Juineteau, de la Marette...</p>
            <br/>
            <p class="mb-0">L'ORGE reçoit les eaux de la Renarde (et de la Mis&egrave;re), de la Remarde (de la Pr&eacute;d&eacute;celle et du Rouillon), de la Salmouille , de l’Yvette (de la Mérantaise, du Rhodon et du Rouillon)…</p>
            <br/>
            <p class="mb-0">L'YERRES reçoit les eaux de l’Avon, du Beuvron, du Br&eacute;au, de la Marsange, du petit ru d'Oly, du R&eacute;veillon, de la Visandre et de l'Yvron.</p>
            <br/>
            <p class="mb-0">Il y a beaucoup de rivi&egrave;res pour faire tourner les roues des moulins en Essonne !</p>
            <br/>
            <p class="mb-0"></p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex ml-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">La Juine</span>
              <span class="section-heading-lower">Vall&eacute;e haute</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/cressonnieres.jpg" alt="Cressonnières">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">La Juine… ce petit cours d’eau long de quelques 52 kilomètres qui prend sa source dans le Loiret, vers Autruy, arrose Etampes et se jette dans l’Essonne à Vert-le-Petit. Elle est gérée par le SIARJA, notre partenaire.</p><br/>
            <p class="mb-0">La Juine en amont d’Etampes, dite Haute Vallée, quitte le Loiret après le village de Juines et nous allons la suivre des cressonnières de la Villa Paul jusqu’au marais d’Etampes. Si à l’origine elle était dite « de nappe » (nappe de Beauce), il reste aujourd’hui de nombreux biefs qui nous font dire que son lit est « perché ».</p><br/>
            <p class="mb-0">Méréville, capitale du cresson, était aussi réputée pour ses nombreux moulins ( Courcelles, Pots, Semainville, Glaires, Pont et Cailles ) !</p><br/>
            <p class="mb-0">Prenons la route de la vallée qui longe la rivière du parc du château vers Etampes (RD 491) et la première halte est le moulin de Boigny. En chemin, la ville de Saclas offre une halte verte. Ala fin du XIXème siècle voisinaient trois filatures de laines et plusieurs moulins à farine ( Saint-Denis, Graviers, d’Ahaut, Conforme, Boudard et le moulin de l’Enclos ). Situé entre Juine et Eclimont le village de Saint Cyr la Rivière nous offre deux moulins : Saint-Cyr et <a href="./nos-moulins.html#chanteloup">Chanteloup</a>.</p><br/>
            <p class="mb-0">Le village de Boissy la Rivière est un lieu de passage très ancien où nous pouvons découvrir deux anciens moulins (Noisement et le moulin des Clercs). Puis en contre bas de la route s’étend comme un oasis sauvage : après Boissy-la-Rivière, Ormoy-la-Rivière clôture ce parcours verdoyant au fil de la Juine. <a href="./nos-moulins.html#planche">Le moulin de la Planche d’Ormoy</a> est devenu un CFA (maison familiale et rurale).</p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">La Juine</span>
              <span class="section-heading-lower">Ses affluents</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/portereaux.jpg" alt="Portereaux">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">L'Éclimont prend sa source à Abbéville-la-Rivière et rejoint la Juine à Boissy-la-Rivière. Son affluent la Marette (à Arrancourt) le rejoint à hauteur du moulin de la Planche. Sa vallée est célèbre pour son parcours de pêche à la mouche, sa ferme pédagogique, ses truites, ses promenades en sous-bois et ses lamas… Deux moulins avant de rejoindre la Juine : Fontenette (Abbéville) et Moulin Neuf (Boissy).</p>
            <br/>
            <p class="mb-0">La Marette de Guillerval dévale sur l’autre versant d’au-dessus de Guillerval à Saclas ; on y constante plus de landes que de boisements mais c’est une nouvelle diversité de paysage qui tranche avec la monotonie du plateau beauceron. Sur la droite en descendant l’ancien moulin de Pontachat (ou Bichereau) qui avait été transformé en filature.</p>
            <br/>
            <p class="mb-0">La Chalouette en amont d’Etampes naît à la source Sainte-Apolline et a fait tourner un très ancien à blé (Moulin de Chalou), puis en alimentait six autres (de Moulineux, d’Ezeaux, de Gueurville, de la Roche, des Carneaux et de Chérel) sur la commune de Chalo-Saint-Mars.</p>
            <br/>
            <p class="mb-0">La Louette en amont d’Etampes naît à Saint-Hilaire et n’a conservé qu’une trace de l’industrie meunière avant d’entrer dans Etampes : un moulin lui aussi appelé « Moulin de la Planche » déclassé en 1932. </p>
            <br/>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex ml-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Etampes</span>
              <span class="section-heading-lower">Le marais</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/marais.jpg" alt="Le marais">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">Pour l’origine du nom "Etampes" ... il existe plus de 18 propositions et j’ai choisi « Stampae » de la racine pr&eacute;-latine « staps » ou « stang paes » : le pays des marais (ou &eacute;tangs)...</p><br/>
            <p class="mb-0">Il y a 2000 ans au temps des Gaulois il n’y avait que for&ecirc;ts (les Carnutes d’un c&ocirc;t&eacute;, les Senons de l’autre) et de l’eau au milieu... Un petit village &grave; flanc de c&ocirc;teau avec les marais de Chalou d’un c&ocirc;t&eacute; et le marais de la Juine de l’autre.</p>
            <p class="mb-0">Au temps des Romains le trac&eacute; de la « voie romaine » prouve que l’eau a &eacute;t&eacute; un obstacle à sa construction : elle arrivait d’Etrechy et partait vers Saclas.</p>
            <p class="mb-0">Les guerres fratricides des rois M&eacute;rovingiens nous montrent l’importance d’Etampes et nous permettent de mieux comprendre qu’une autre route partait vers Morigny : la voie Brunehaut...</p>
            <p class="mb-0">Puis vinrent les invasions : si les barbares, &agrave; priori, ont &eacute;vit&eacute; Etampes, ce ne fut pas le cas des Vikings ! Ils sont arriv&eacute;s par l’eau et ont saccag&eacute; la ville en 911.</p>
            <p class="mb-0">Les remparts et la Porte d’eaux... (seul ouvrage de ce type conserv&eacute; en France) sont la preuve de l’importance des rivi&egrave;res et du marais !</p>
            <p class="mb-0">(extrait de l’introduction de la conf&eacute;rence du pr&eacute;sident « Nous marchons sur l’eau »).</p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <section class="page-section">
    <div class="container">
      <div class="product-item">
        <div class="product-item-title d-flex">
          <div class="bg-faded p-5 d-flex mr-auto rounded">
            <h2 class="section-heading mb-0">
              <span class="section-heading-upper">Etampes</span>
              <span class="section-heading-lower">Ses rivi&egrave;res</span>
            </h2>
          </div>
        </div>
        <img class="product-item-img mx-auto d-flex rounded img-fluid mb-3 mb-lg-0" src="img/carte-postal-etampes-riviere.jpg" alt="Moulin Chauffour - Etampes - Louette">
        <div class="product-item-description d-flex ml-auto">
          <div class="bg-faded p-5 rounded">
            <p class="mb-0">La commune d’Etampes est travers&eacute;e par la Juine et par tout un r&eacute;seau de cours d'eau forc&eacute;s constitu&eacute; &agrave; partir de l'an mil environ pour faire tourner les roues des moulins qui ont fait sa richesse jusqu'au XIXe siècle.<br/><br/>Les eaux de la Louette et de la Chalouette ont été r&eacute;unies au niveau des Portereaux pour former ce qu'on a appel&eacute; la « Rivi&egrave;re d'Étampes », qui traverse le centre-ville. Elles y sont rejointes par celles du Juineteau, artificiellement divisées en plusieurs bras :<br/><br/>La rivi&egrave;re de l'Arche, La B&eacute;cassine, Le Canal communiquant de la Juine au Juineteau, Le Chariot d’Or, Le ruisseau des Dames, La Filature, La Fili&egrave;re, Le Gallardon, Le ruisseau de Guillerval, Le ruisseau des Pr&egrave;s et La Tortue...<br/>Ils drainent une zone autrefois mar&eacute;cageuse et aujourd’hui ils irriguent des jardins.<br/>Etampes n’a donc pas que la Tour de Pise (Eglise Saint Martin) mais aussi les canaux de Venise (quartier Saint Pierre).</p>
            <br/>
            <p class="mb-0"></p>
          </div>
        </div>
      </div>
    </div>
  </section>

  <footer class="footer text-faded text-center py-5">
    <div class="container">
      <p class="m-0 small">Copyright &copy; ASME 91 - 2020</p>
      <p class="m-0 small">Site r&eacute;alis&eacute; par <a href="https://www.sylvinhoid.com/fr" target="_blank" style="color: white;">sylvinhoid</a></p>
    </div>
  </footer>

  <!-- Bootstrap core JavaScript -->
  <script src="vendor/jquery/jquery.min.js"></script>
  <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

</body>

</html>
